Repository: common-repository/addinto
Catalog: lang/addinto-*.po
Languages: fr_fr

source: Bookmark / Share
fr_fr: Marquer / Partager

source: Options saved
fr_fr: Options sauvegardées

source: AddInto Options
fr_fr: Options AddInto

source: Button image (More services button)
fr_fr: Image du bouton (le bouton Plus de services)

source: Left
fr_fr: A gauche

source: Center
fr_fr: Au center

source: Right
fr_fr: A droite

source: Display on
fr_fr: Afficher dans

source: Home
fr_fr: Accueil

source: Categories
fr_fr: Catégories

source: Excerpts
fr_fr: Extraits

source: Button type
fr_fr: Type de bouton

source: ShareBox services
fr_fr: Services de la ShareBox

source: if empty, default services
fr_fr: si vide, les services par défaut

source: Show services list
fr_fr: Afficher la liste des services

source: Hide embedded objects
fr_fr: Masquer les objets incorporés

source: like flash and videos
fr_fr: comme flash et les vidéos

source: Dropdown menu Options
fr_fr: Options du menu déroulant

source: Show the menu onmouseover
fr_fr: Afficher le menu déroulant au passage de la souris sur le bouton

source: Show the menu onclick
fr_fr: Afficher le menu déroulant lorsque l'utilisateur clique sur le bouton

source: Show the lightbox onclick (no dropdown menu)
fr_fr: Afficher la lightbox lorsque l'utilisateur clique sur le bouton (Pas de menu déroulant)

source: Number of services per page
fr_fr: Nombre de services par page

source: if empty, default = 32
fr_fr: si vide, par défaut = 32

source: Columns number in the lightbox
fr_fr: Nombre de colonnes dans la lightbox

source: Default
fr_fr: Par défaut

source: Customize services
fr_fr: Personnaliser les services

source: Do not select services for dropdown menu and lightbox to use the default services.
fr_fr: Pour utiliser les services par défaut ne sélectionnez pas de services ci-dessous.

source: Dropdown menu
fr_fr: Menu déroulant

source: Save Changes
fr_fr: Enregistrer les modifications

source: Bookmark/share via AddInto
fr_fr: Marquer/Partager via AddInto
